error=\u041E\u0448\u0438\u0431\u043A\u0430
game=\u0418\u0433\u0440\u0430
game_over=\u041F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u0435
game_win=\u041F\u043E\u0431\u0435\u0434\u0430
start_over=\u041D\u0430\u0447\u0430\u0442\u044C \u0441\u043D\u0430\u0447\u0430\u043B\u0430
view_statistics=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443
home=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
enter_character_name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0430
select_character_class=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043B\u0430\u0441\u0441 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0430
play=\u0418\u0433\u0440\u0430\u0442\u044C
load_character=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0438\u0433\u0440\u0430\u0442\u044C \u0437\u0430 \u0440\u0430\u043D\u0435\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0438\u043C\u044F
login=\u041B\u043E\u0433\u0438\u043D
password=\u041F\u0430\u0440\u043E\u043B\u044C
sign_in=\u0412\u043E\u0439\u0442\u0438
sign_up=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
invalid_u_or_p=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
come_up_with_login=\u041F\u0440\u0438\u0434\u0443\u043C\u0430\u0439\u0442\u0435 \u043B\u043E\u0433\u0438\u043D
come_up_with_password=\u041F\u0440\u0438\u0434\u0443\u043C\u0430\u0439\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
number_of_games=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043F\u044B\u0442\u043E\u043A
list_of_characters=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0435\u0439
go_back=\u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430\u0437\u0430\u0434
next=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0432\u0430\u0440\u0438\u0430\u043D\u0442
change_login=\u041F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u043B\u043E\u0433\u0438\u043D
change_password=\u041F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
delete_user=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
change=\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C
delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
logout=\u0421\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
enter_new_name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u043E\u0435 \u0438\u043C\u044F
update_name=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u043C\u044F
characters=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0438
user_page=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
reg=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
stat=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
hello_stranger=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u043D\u0438\u043A. \u042F \u043D\u0435 \u0441\u0438\u043B\u044C\u043D\u043E \u0443\u0434\u0438\u0432\u043B\u0435\u043D \u0442\u0432\u043E\u0435\u043C\u0443 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044E. \u0417\u0434\u0435\u0441\u044C \u043F\u043E\u044F\u0432\u043B\u044F\u043B\u043E\u0441\u044C \u043C\u043D\u043E\u0433\u043E \u0438\u0441\u043A\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0439 \u0441 \u0442\u0435\u0445 \u043F\u043E\u0440, \u043A\u0430\u043A \u043D\u0430\u0447\u0430\u043B\u0438\u0441\u044C \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E\u0441\u0442\u0438.
diablo=\u041D\u0435 \u0441\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0442\u0435\u0431\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u043E \u0442\u0440\u0430\u0433\u0435\u0434\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u0432 \u0422\u0440\u0438\u0441\u0442\u0440\u0430\u043C\u0435. \u0413\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u0414\u0438\u0430\u0431\u043B\u043E, \u041F\u043E\u0432\u0435\u043B\u0438\u0442\u0435\u043B\u044C \u0423\u0436\u0430\u0441\u0430, \u0441\u043D\u043E\u0432\u0430 \u043F\u0440\u0438\u0448\u0435\u043B \u0432 \u043C\u0438\u0440.
dont=\u041D\u0435 \u0437\u043D\u0430\u044E, \u0432\u0435\u0440\u0438\u0442\u044C \u043C\u043D\u0435 \u0432 \u044D\u0442\u043E \u0438\u043B\u0438 \u043D\u0435\u0442, \u043D\u043E \u0422\u0435\u043C\u043D\u044B\u0439 \u0421\u0442\u0440\u0430\u043D\u043D\u0438\u043A \u043F\u0440\u043E\u0448\u0435\u043B \u044D\u0442\u0438\u043C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043D\u0435\u0434\u0435\u043B\u044C \u043D\u0430\u0437\u0430\u0434. \u041E\u043D \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u043D\u0430 \u0432\u043E\u0441\u0442\u043E\u043A \u043A \u0433\u043E\u0440\u0430\u043C, \u043F\u0440\u043E\u0439\u0434\u044F \u043F\u0443\u0442\u0435\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0445\u0440\u0430\u043D\u044F\u043B\u0441\u044F \u041C\u043E\u043D\u0430\u0441\u0442\u044B\u0440\u0435\u043C \u0411\u0440\u043E\u0434\u044F\u0433.
maybe=\u041C\u043E\u0436\u0435\u0442 \u044D\u0442\u043E \u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0437\u043D\u0430\u0447\u0438\u0442, \u043D\u043E \u0437\u043B\u043E \u043E\u0441\u0442\u0430\u0432\u0438\u043B\u043E \u0441\u043B\u0435\u0434 \u0442\u0430\u043C, \u0433\u0434\u0435 \u043E\u043D \u043F\u0440\u043E\u0448\u0435\u043B. \u0421\u043F\u0443\u0441\u0442\u044F \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043F\u043E\u0441\u043B\u0435 \u0435\u0433\u043E \u043F\u0440\u043E\u0445\u043E\u0434\u0430, \u041C\u043E\u043D\u0430\u0441\u0442\u044B\u0440\u0441\u043A\u0438\u0435 \u0412\u043E\u0440\u043E\u0442\u0430 \u0437\u0430\u043A\u0440\u044B\u043B\u0438\u0441\u044C, \u0438 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043D\u0430\u0447\u0430\u043B\u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0432 \u0441\u0442\u0440\u0430\u043D\u0435.
lut_gholein=\u0414\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u043C\u0438 \u043B\u0430\u0433\u0435\u0440\u044F \u043D\u0435 \u0441\u0442\u0430\u043D\u0435\u0442 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u0435\u0439 \u0438 \u0432\u043E\u0440\u043E\u0442\u0430 \u0441\u043D\u043E\u0432\u0430 \u043D\u0435 \u043E\u0442\u043A\u0440\u043E\u044E\u0442\u0441\u044F, \u044F \u0431\u0443\u0434\u0443 \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u0434\u0435\u0441\u044C \u0441\u043E \u0441\u0432\u043E\u0438\u043C \u043A\u0430\u0440\u0430\u0432\u0430\u043D\u043E\u043C. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u0434\u043E\u0431\u0435\u0440\u0443\u0441\u044C \u0434\u043E \u041B\u0443\u0442 \u0413\u043E\u043B\u0435\u0439\u043D\u0430 \u043F\u0440\u0435\u0436\u0434\u0435, \u0447\u0435\u043C \u0442\u0435\u043D\u044C \u0438\u0437 \u0422\u0440\u0438\u0441\u0442\u0440\u0430\u043C\u0430 \u043F\u043E\u0433\u043B\u043E\u0442\u0438\u0442 \u043D\u0430\u0441 \u0432\u0441\u0435\u0445. \u0415\u0441\u043B\u0438 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0436\u0438\u0432\u044B \u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u0434\u0435\u0441\u044C, \u044F \u043C\u043E\u0433\u0443 \u0432\u0437\u044F\u0442\u044C \u0432\u0430\u0441 \u0441 \u0441\u043E\u0431\u043E\u0439.
akara=\u0421\u043E\u0432\u0435\u0442\u0443\u044E \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0441 \u0410\u043A\u0430\u0440\u043E\u0439. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043E\u043D\u0430 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442 \u044D\u0442\u0438\u043C \u043B\u0430\u0433\u0435\u0440\u0435\u043C. \u041C\u043E\u0436\u0435\u0442, \u043E\u043D\u0430 \u0441\u043A\u0430\u0436\u0435\u0442 \u0432\u0430\u043C \u0431\u043E\u043B\u044C\u0448\u0435.
after=\u041F\u043E\u0441\u043B\u0435 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0432\u044B \u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0430\u0434\u043E\u0441\u0442\u043D\u044B\u0435 \u043B\u0438\u0446\u0430 \u0436\u0438\u0442\u0435\u043B\u0435\u0439 \u043B\u0430\u0433\u0435\u0440\u044F. \u0412\u0441\u0435 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F\u0442 \u0432\u0430\u0441 \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C. \u0412\u0430\u0440\u0440\u0438\u0432 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u043E\u0441\u0442\u043E\u043A.
quest_completed=\u0412\u044B \u043F\u0440\u043E\u0448\u043B\u0438 \u0438\u0433\u0440\u0443! \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E!
next_page=\u0414\u0430\u043B\u0435\u0435
name=\u0418\u043C\u044F
class=\u041A\u043B\u0430\u0441\u0441
game_quantity=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438\u0433\u0440
win_quantity=\u041F\u043E\u0431\u0435\u0434\u043D\u044B\u0435 \u0438\u0433\u0440\u044B